---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.ZoneOaRatePerAchParam
source: html/6b1917d8-bde6-7fab-798f-518daeb8e134.htm
---
# Autodesk.Revit.DB.ParameterTypeId.ZoneOaRatePerAchParam Property

"Outdoor Air Rate / Air Changes per Hour"

## Syntax (C#)
```csharp
public static ForgeTypeId ZoneOaRatePerAchParam { get; }
```